{
    "Bienvenido": "Bienvenido",
    "Idioma": "Idioma",
    "Gracias": "gracias por reservar en",
    "Actividades": "Puede realizar las siguientes actividades",
    "Lancha": "Paseo en lancha",
    "Kayak":"Kayak",
    "Caminata":"Caminata",
    "Reglamento":"Reglamento interno",
    "Reglas": "Reglas de Villa Ernestina",
    "Lugar":"Bungalow León y Elefante",
    "Respetar": "Respetar la naturaleza",
    "Cuidar": "Cuidar las instalaciones",
    "Eficientar":"Eficientar el uso de los recursos",
    "Huespedes":"Respetar a los demas húespedes",
    "Evitar":"Evitar el ruido excesivo",
    "ReglamentoMas":"Reglamento PET FRIENDLY",
    "Todas":"Todas las mascotas deben estar completamente libre de pulgas y garraatas, limpios, bien arreglados, al dia con sus vacunas y la desparasitación",
    "Si": "Si por alguna razón tu mascota agrede físicamente a algún inquilino es tu responsabilidad los posibles gastos o destrozos que tu mascota haga en el lugar.",
    "No": "No permitir que las mascotas se suban a camas, sillas o mesas.",
    "En":"En ningún caso un animal doméstico se podrá bañar en el cuarto de baño de húespedes.",
    "SiTu":"Si tu mascota defeca u orina es tu responsabilidad asear la zona",

    "Interes": "Interés ",
    "Llegar": "¿Cómo llegar?",


    "Llegada": "Su día de llegada es:",
    "Salida": "Su fecha de salida es: ",
    "LlegadaTexto": "Somos flexibles con tu llegada: La hora oficial de ingreso al Bungalow son las 15:00 horas. Si existe poca demanda y no hay reservaciones el día anterior podría ser antes, favor de pedir información al respecto.",
    "SalidaTexto": "Somos flexibles con tu salida: La hora oficial de salida al Bungalow son las 12:00 horas. Si existe poca demanda y no hay reservaciones al día siguiente podría ser después, favor de pedir información al respecto.",
    "RentaLanchas": "1. Renta de lancha de pedales: $200.00 1 hora para 2 adultos y un niño. Mayores informes 3112661762 (esto es un enlace hacia la app de teléfono)",
    "PaseoLanchas":"Paseo en lancha: 1 a 4 personas $350.00, de 5 a 10 personas $70.00 por persona el recorrido. Mayores informes 3112661762 (esto es un enlace hacia la app de teléfono)",
    "PrecioLanchas": "*Éstos precios no son controlados por los administradores de Villa Ernestina y pueden cambiar en cualquier momento",
    "Masages": "Masajes y Temazcal",
    "Masaje1": "1. Masajes: $500.00 1 hora, se requiere reservar. Mayores informes 3111232609 (esto es un enlace hacia la app de teléfono)",
    "Masaje2": "2. Temazcal: $200.00 1 hora, sólo los sábados a las 16:00. Mayores informes 3111232609 (esto es un enlace hacia la app de teléfono)",
    "Mensaje3": "*Éstos precios no son controlados por los administradores de Villa Ernestina y pueden cambiar en cualquier momento",
    "Ciclismo": "Ciclismo y Senderismo",
    "Ciclismo1": "Disfruta de los paisajes increíbles al caminar o rodar alrededor de La Laguna con una longitud de 8 kilómetros aproximadamente",
    "KayakTexto": "Cómo parte del servicio de Villa Ernestina, te ofrecemos prestarte un Kayak doble y chalecos salvavidas completamente gratis. Puedes ingresar a La Laguna por cualquier restaurante, todos te darán permiso. Sólo debes tener en cuenta lo siguiente:",
    "KayakTexto1":"1. Es un Kayak que se comparte entre los huéspedes",
    "KayakTexto2": "2. Puedes tomarlo en el momento que lo requieras",
    "KayakTexto3": "3. Al ser inflable evitar arrastrarlo para trasladarlo y no exponerlo a objetos punzocortantes o a zonas donde hay muchas piedras",
    "KayakTexto4": "4. Cuando termines de usarlo favor de colocarlo en el mismo lugar",
    "Natación": "Natación",
    "NatacionTexto":"Cómo parte del servicio te prestamos chalecos salvavidas completamente gratis",

    "Comidas": "Comidas",
    "Recomendaciones": "Nuestras recomendaciones:",
    "Resta1": "1. Restaurante Catalina: El mejor chicharrón y ceviche de pescado (comida tradicional de La Laguna). Poner foto de chicharrón y ceviche de pescado",
    "Resta2": "2. Desayunos: Taquitos La Aurora, Restaurante Lago Azul, Restaurante el desagüe",
    "Resta3": "3. Restaurante La Mata: El mejor postre plátanos con nieve",
    "Resta4": "4. El postre tradicional: capirotada"


}