{
    "Bienvenido": "Accueillir",
    "Idioma": "langage",
    "Gracias": "merci d'avoir réservé en",
    "Actividades": "Vous pouvez faire les activités suivantes",
    "Lancha": "Promenade en bateau",
    "Kayak":"Kayak",
    "Caminata":"Une randonnée",
    "Reglamento":"Règles de procédure",
    "Reglas": "Règles de la Villa Ernestina",
    "Lugar":"Bungalow León y Elefante",
    "Respetar": "Respecter la nature",
    "Cuidar": "Prendre soin des installations",
    "Eficientar":"Utilisation efficace des ressources",
    "Huespedes":"Respectez les autres invités",
    "Evitar":"Évitez les bruits excessifs",
    "ReglamentoMas":"Règlement PET FRIENDLY",
    "Todas":"Tous les animaux de compagnie doivent être totalement exempts de puces et de tiques, propres, bien soignés, à jour de leurs vaccinations et vermifugations",
    "Si": "Si pour une raison quelconque votre animal agresse physiquement un locataire, il est de votre responsabilité des éventuels frais ou dommages que votre animal fait dans les lieux.",
    "No": "Ne laissez pas les animaux domestiques sur les lits, les chaises ou les tables.",
    "En":"En aucun cas, un animal ne peut être baigné dans la salle de bain des invités.",
    "SiTu":"Si votre animal défèque de l'urine, il est de votre responsabilité de nettoyer la zone",

    "Interes": "Intérêt",
    "Llegar": "Comment arriver?",

    "Llegada": "Votre jour d'arrivée est:",
    "Salida": "Votre date de départ est: ",
    "LlegadaTexto": "Nous sommes flexibles avec votre arrivée : L'heure officielle pour entrer dans le Bungalow est 15h00. S'il y a peu de demande et qu'il n'y a pas de réservation la veille, cela pourrait être plus tôt, veuillez demander des informations à ce sujet.",
    "SalidaTexto": "Nous sommes flexibles avec votre départ : L'heure de départ officielle vers le Bungalow est 12h00. S'il y a peu de demande et qu'il n'y a pas de réservations, le lendemain pourrait être plus tard, veuillez demander des informations à ce sujet.",
    "RentaLanchas": "1. Location de pédalos : 200,00 $ 1 heure pour 2 adultes et un enfant. ",
    "PaseoLanchas":"Promenade en bateau : 1 à 4 personnes 350,00 $, de 5 à 10 personnes 70,00 $ par personne pour la visite.",
    "PrecioLanchas": "*Ces prix ne sont pas contrôlés par les administrateurs de la Villa Ernestina et peuvent changer à tout moment",
    "Masages": "Massages et Temazcal",
    "Masaje1": "1. Massages : $500 1 heure, réservation requise. ",
    "Masaje2": "2. Temazcal: $200 1 heure, uniquement le samedi à 16 h. ",
    "Mensaje3": "*Ces prix ne sont pas contrôlés par les administrateurs de la Villa Ernestina et peuvent changer à tout moment",
    "Ciclismo": "Vélo et randonnée",
    "Ciclismo1": "Profitez des paysages incroyables en marchant ou en roulant autour de La Laguna avec une longueur d'environ 8 kilomètres",
    "KayakTexto": "Dans le cadre du service Villa Ernestina, nous vous offrons gratuitement un kayak double et des gilets de sauvetage. Vous pouvez entrer dans La Laguna par n'importe quel restaurant, tout le monde vous donnera la permission. Il vous suffit de prendre en compte les éléments suivants:",
    "KayakTexto1":"1. C'est un Kayak qui est partagé entre les invités.",
    "KayakTexto2": "2. Vous pouvez le prendre quand vous en avez besoin.",
    "KayakTexto3": "3. Comme il est gonflable, évitez de le traîner pour le déplacer et ne l'exposez pas à des objets tranchants ou à des zones où il y a beaucoup de pierres.",
    "KayakTexto4": "4. Lorsque vous avez fini de l'utiliser, veuillez le mettre au même endroit.",
    "Natacion": "Natation",
    "NatacionTexto":"Dans le cadre du service, nous vous prêtons des gilets de sauvetage entièrement gratuitement.",

    
    "Comidas": "Nourriture",
    "Recomendaciones": "Nos recommandations:",
    "Resta1": "1. Restaurant Catalina : Les meilleures couennes de porc et ceviche de poisson (cuisine traditionnelle de La Laguna).",
    "Resta2": "2. Petit déjeuner: La Aurora Taquitos, Restaurant Lago Azul, Restaurant El Desagüe",
    "Resta3": "3. Restaurant La Mata: Les meilleures bananes dessert avec de la neige",
    "Resta4": "4. Le dessert traditionnel : la capirotada",
    "Laguna": "L'amour qui a donné naissance à La Laguna",
    "Leyenda": "Légende",
    "LeyendaP1": "La légende raconte qu'il y a de nombreuses années, dans l'État de Nayarit, il y avait autrefois une ville appelée Michiztlán où le roi vivait avec sa femme et sa fille, une belle jeune femme nommée Tepozilama, dont le roi prenait grand soin.",
    "LeyendaP2": "Un jour, Tepozilama est allé se promener en compagnie de ses dames, quand tout à coup, ils ont vu un cerf mortellement blessé. Alors qu'ils s'approchaient pour l'aider, la voix d'un beau jeune guerrier les arrêta, ce à quoi Tepolizama répondit : Qui es-tu et que fais-tu ici ? Le jeune guerrier répondit : Je suis Pintontli.",
    "LeyendaP3": "Les deux jeunes hommes sont tombés amoureux sachant qu'il y avait des problèmes entre la ville de Tepozilama et la ville de Pintontli, mais leur amour était si grand qu'ils s'en fichaient.",
    "LeyendaP4": "Quelque temps plus tard, pendant les festivités de la ville de Michiztlan, Tepozilama partit voir Pintontli. Le père de la jeune femme, constatant son absence, interrogea ses dames d'honneur pour lui dire où se trouvait la princesse. Le roi, avec sa garde personnelle, partit à la recherche de Tepozilama à l'endroit où les dames le lui avaient dit, un coin caché parmi les villes en guerre. C'est là qu'il trouva Tepozilama, en compagnie de Pintontli.",
    "LeyendaP5": "S'approchant de son père, elle dit : « Mon père, je sais que mon péché est très grand mais je suis amoureuse et je te demande de me marier avec lui », ce à quoi le roi répondit : « Ma fille ne sera jamais amoureuse de mes pires ennemis.. Emmenez-la, attachez-la et ne la nourrissez pas. Ils ont fait la même chose avec Pintontli",
    "LeyendaP6": "Ainsi, Tepozilama et Pintontli liés, si proches mais si loin, ont pleuré leur malheur pendant des jours et des nuits, jusqu'à ce que leurs larmes forment l'énorme et magnifique lagune qui est aujourd'hui connue sous le nom de Laguna de Santa María del Oro, à Nayarit, au Mexique. .",
    "LeyendaP7": "On dit que Piltontli et Tepozilama sont les montagnes qui entourent La Laguna et se font face.",
    "Historia": "Histoire",
    "Historia1": "A l'époque préhispanique le lieu était complètement désolé, la nature avait gagné du terrain grâce à l'intervention nulle de l'homme et encerclait le lieu. Au 12ème siècle, les premiers groupes indigènes se sont installés dans la région. Avec l'arrivée des Espagnols, les peuples autochtones ont été maîtrisés et l'endroit a été utilisé comme voie de passage vers le nord-ouest sur ordre de Francisco Cortés de San Buenaventura, un soldat et explorateur espagnol.",
    "Historia2": "A l'époque préhispanique le lieu était complètement désolé, la nature avait gagné du terrain grâce à l'intervention nulle de l'homme et encerclait le lieu. Au 12ème siècle, les premiers groupes indigènes s'installent dans la région. Avec l'arrivée des Espagnols, les peuples autochtones ont été maîtrisés et l'endroit a été utilisé comme voie de passage vers le nord-ouest sur ordre de Francisco Cortés de San Buenaventura, un soldat et explorateur espagnol.",
    "Historia3": "Parce que cette zone est principalement connue pour son travail dans les industries minière, animale et agricole, les habitants de la municipalité ont été contraints de participer à la Révolution mexicaine avec l'intention d'arrêter le régime d'exploitation ouvrière. Le bassin minier de la commune fut le théâtre de luttes révolutionnaires.",
    "LaLaguna": "La lagune",
    "LaLaguna1": "La Laguna de Santa María del Oro est située à 10 kilomètres de la ville du même nom, à une demi-heure de route de Tepic, la capitale de Nayarit ; et grâce à sa proximité, il possède des magasins, des cliniques, des pharmacies et un marché traditionnel avec une grande variété d'objets artisanaux fabriqués par les Huichols.Nous vous recommandons de vous rendre à El mirador, qui se trouve au sommet, avant de descendre à La Laguna, d'où vous pourrez profiter d'un paysage magnifique et énigmatique.",
    "LaLaguna2": "C'est une lagune de près de 2,25 kilomètres de long sur 1,2 de large et située à l'intérieur d'un cratère volcanique, qui est le début de la Sierra Madre Occidental. Ce cratère a été formé par la chute d'une météorite il y a des milliers d'années",
    "LaLaguna3": "Les habitants racontent que le fond de la lagune n'a pas été retrouvé, ce à quoi les érudits expliquent que l'impact a traversé de profondes couches de terre. Cependant, une étude a révélé que sa profondeur est de 60 mètres.",
    "LaLaguna4": "Il a un beau paysage entouré par la Sierra Madre Occidental avec des forêts de pins et de chênes et une grande variété de faune avec ses Chachalacas caractéristiques et les oiseaux de la région.",
    "LaLaguna5": "Il contient de l'eau douce qui, en raison de la grande quantité de minéraux et de son haut niveau d'alcalinité, présente des changements de couleur constants qui peuvent être observés dans des tons allant du bleu au vert vif, d'où son nom de lagon enchanté. La température de ses eaux est de 25°C pour que vous puissiez vous baigner tranquillement et régénérer votre corps grâce à sa forte concentration en minéraux volcaniques.",
    "LaLaguna6": "Si vous le souhaitez vous pourrez camper, pratiquer la pêche, la plongée ou le ski nautique, le kayak et le paddle board.",
    "LaLaguna7": "Assurez-vous d'essayer leurs délicieux plats tels que les chicharrones de poisson ou un ceviche de poisson frais.",
    "TelefonosEmer": "Numéros de téléphone d'intérêt",
    "Tel1": "1. Taxi",
    "Tel1A": "a) 311 122 1670 (Mario)",
    "Tel1B": "b) 311 122 7455 (Baltazar)",
    "Tel2": "2. Mandaditos",
    "Tel2A": "a) 311 203 7754 (José Luis Soto Cendejas)",
    "Tel3": "3. Vétérinaire 311 114 3398 (Juan Francisco Abundis Meza)",
    "Tel4": "4. Les urgences 911",
    "Tel5": "5. Sécurité publique municipale 327 244 0259",

    "MiLlegada": "Mon arrivée",
    "Ubi": "Emplacement",
    "Instrucciones": "consignes d'arrivée:",
    "Instruccion": "Une fois descendu à La Laguna de Santa María del Oro, vous rencontrerez une auberge touristique où vous trouverez des lettres colorées avec le mot 'SAMAO', vous devez tourner à droite et avancer d'environ 1 kilomètre. Lorsque vous êtes devant le restaurant 'Los Tules', vous trouverez une porte jaune, c'est l'entrée de la Villa Ernestina.",
    "AccesoHab": "Accès à la chambre",
    "Acc1": "L'accès est indépendant",
    "Acc2": "Sous le gril (cuisinière), il y a un petit coffre-fort, à l'intérieur se trouve la clé de la chambre, le mot de passe pour l'ouvrir est: ",
    "Wifi": "WiFi",
    "Red": "Rapporter: VILLAERNESTINAMAX",
    "Pass": "Mot de passe: 30101950",
    "RedAl":"Réseau alternatif: VILLAERNESTINAMAX_leo",
    "Pass2": "Mot de passe: 30101950",

    "Streaming": "Comptes de streaming",
    "S1": "HBO Max",
    "S2": "Disney +",
    "S3": "Netflix",
    "SAviso": "Veuillez entrer le profil appelé",

    "Sanitizar":"Sachez qu'à la fin de chaque expérience, nous nous chargeons de désinfecter et de désodoriser toutes les installations.",
    "Tabaco":"Restrictions pour les fumeurs",
    "Tabaco2":"Fumer n'est autorisé qu'à l'extérieur de la chambre"
}