{
    "Bienvenido": "Welcome",
    "Idioma": "Idiom",
    "Gracias": "thanks for booking in",
    "Actividades": "You can do the following activities",
    "Lancha": "Boat ride",
    "Kayak":"Kayak",
    "Caminata":"Hike",
    "Reglamento":"Rules of Procedure",
    "Reglas": "Rules of Villa Ernestina",
    "Lugar":"Bungalow León y Elefante",
    "Respetar": "Respect nature",
    "Cuidar": "Take care of the facilities",
    "Eficientar":"Efficient use of resources",
    "Huespedes":"Respect other guests",
    "Evitar":"Avoid excessive noise",
    "ReglamentoMas":"Regulation PET FRIENDLY",
    "Todas":"All pets must be completely free of fleas and ticks, clean, well groomed, up to date with their vaccinations and deworming",
    "Si": "If for some reason your pet physically assaults a tenant, it is your responsibility for the possible expenses or damage that your pet does in the place.",
    "No": "Do not allow pets on beds, chairs or tables.",
    "En":"In no case may a domestic animal bathe in the guest bathroom..",
    "SiTu":"If your pet defecates urine, it is your responsibility to clean the area",

    "Interes": "Interest ",
    "Llegar": "How to get?",

    "Llegada": "Your arrival day is:",
    "Salida": "Your departure date is: ",
    "LlegadaTexto": "We are flexible with your arrival: The official time to enter the Bungalow is 3:00 p.m. If there is little demand and there are no reservations the day before, it could be earlier, please ask for information about it.",
    "SalidaTexto": "We are flexible with your departure: The official departure time to the Bungalow is 12:00 noon. If there is little demand and there are no reservations the next day could be later, please ask for information about it.",
    "RentaLanchas": "1. Pedal boat rental: $200.00 1 hour for 2 adults and one child. More reports 3112661762 (this is a link to the phone app)",
    "PaseoLanchas":"Boat ride: 1 to 4 people $350.00, from 5 to 10 people $70.00 per person for the tour. More reports 3112661762.",
    "PrecioLanchas": "*These prices are not controlled by the administrators of Villa Ernestina and may change at any time.",
    "Masages": "Massajes y Temazcal",
    "Masaje1": "1. Massages: $500.00 1 hour, reservation required. More reports 3111232609.",
    "Masaje2": "2. Temazcal: $200.00 1 hour, only on Saturdays at 4:00 p.m. More reports 3111232609.",
    "Mensaje3": "*These prices are not controlled by the administrators of Villa Ernestina and may change at any time.",
    "Ciclismo": "Biking and Hiking",
    "Ciclismo1": "Enjoy the incredible landscapes when walking or rolling around La Laguna with a length of approximately 8 kilometers",
    "KayakTexto": "As part of the Villa Ernestina service, we offer you a free double kayak and life jackets. You can enter La Laguna through any restaurant, everyone will give you permission. You just have to take into account the following:",
    "KayakTexto1":"1. It is a Kayak that is shared among the guests",
    "KayakTexto2": "2. You can take it when you need it",
    "KayakTexto3": "3. As it is inflatable, avoid dragging it to move it and do not expose it to sharp objects or areas where there are many stones",
    "KayakTexto4": "4. When you finish using it please put it in the same place",
    "Natacion": "Swimming",
    "NatacionTexto":"As part of the service we lend you life jackets completely free"
}